/* NSButtonCell (⌃) : <title:⌃> (oid:90) */
"⌃" = "⌃"

/* NSButtonCell (⇧) : <title:⇧> (oid:91) */
"⇧" = "⇧"

/* NSButtonCell (Check for update on launch) : <title:Check for update on launch> (oid:80) */
"Check for update on launch" = "Rechercher une mise à jour au lancement"

/* NSButtonCell (⌥) : <title:⌥> (oid:78) */
"⌥" = "⌥"

/* NSButtonCell (Show in the Status Bar) : <title:Show in the Status Bar> (oid:79) */
"Show in the Status Bar" = "Afficher dans la barre des menus"

/* NSButtonCell (Display Desktop Name) : <title:Display Desktop Name> (oid:87) */
"Display Desktop Name" = "Afficher le nom du bureau"

/* NSButtonCell (Enable light sensor switching) : <title:Enable light sensor switching> (oid:106) */
"Enable light sensor switching" = "Activer la permutation avec le senseur de lumière"

/* NSButtonCell (⌘) : <title:⌘> (oid:82) */
"⌘" = "⌘"

/* NSTextFieldCell (Sensitivity) : <title:Sensitivity> (oid:110) */
"Sensitivity" = "Sensibilité"

/* NSButtonCell (Collect windows when quitting) : <title:Collect windows when quitting> (oid:84) */
"Collect windows when quitting" = "Collecter les fenêtres avant de quitter"

/* NSButtonCell (Change desktop to show focused application) : <title:Change desktop to show focused application> (oid:83) */
"Change desktop to show focused application" = "Changer de bureau pour suivre l’application au premier plan"

/* NSWindow (Window) : <title:Window> (oid:12) */
"Window" = "Fenêtre"

/* NSButtonCell (Launch Virtue on Login) : <title:Launch Virtue on Login> (oid:92) */
"Launch Virtue on Login" = "Lancer Virtue avec la session"

/* NSButtonCell (Reparent windows when deleting desktops) : <title:Reparent windows when deleting desktops> (oid:81) */
"Reparent windows when deleting desktops" = "Rejumeler les fenêtres avant de supprimer un bureau"

/* NSBox (Box) : <title:Box> (oid:103) */
"Box" = "Box"

/* NSButtonCell (Enable motion sensor switching) : <title:Enable motion sensor switching> (oid:89) */
"Enable motion sensor switching" = "Activer la permutation avec le senseur de mouvement"

/* NSButtonCell (Warn before quitting) : <title:Warn before quitting> (oid:86) */
"Warn before quitting" = "Avertir avant de quitter"

